<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$lang['site_description_tos'] = 'Данная страница содержит правила использования orabota.';

$lang['page_title'] = 'Правила проекта';
$lang['page_desc'] = 'Пожалуйста, ознакомьтесь с предоставленной ниже информацией.';

$lang['page_content'] = '
Данная страница содержит правила использования orabota.com и orabota.ru (далее orabota).
Пользование orabota означает ваше согласие с представленными ниже условиями:

<ul>
<li>Все комментарии, отзывы и прочее содержимое данного сайта выражают личное мнение их авторов. Конституции большинства стран гарантируют право на свободное выражение своего мнения.</li>

<li class="margin-10">Запрещены комментарии, отзывы и сообщения содержащие клевету и оскорбления.</li>

<li class="margin-10">Все личные сообщения отправленные через orabota доставляются адресату на электронную почту, указанную при регистрации. Если вы не желаете получать личные сообщения от других пользователей, пожалуйста отключите личные сообщения в настройках вашей учетной записи.</li>

<li class="margin-10">Запрещен СПАМ (рассылка сообщений лицам, не выражавшим желания их получать) в любых формах.</li>

<li class="margin-10">Помните, что отвечая на личные сообщения посредством электронной почты, ваш электронный адресс ( @ ) становится видимым для получателя.</li>

<li class="margin-10">Администрация проекта лишь предоставляет площадку для отзывов, комментариев и обмена сообщениями, и не несет ответственности за действия пользователей. Каждый пользователь лично несет ответственность за все свои действия на orabota.</li>

<li class="margin-10">Запрещена реклама сторонних ресурсов/продуктов/организаций/личностей в любых ее формах.</li>

<li class="margin-10">Законодательство некоторых стран запрещает публикацию определенной информации о личности без их согласия. Таким образом, публикуя любую информацию на orabota вы подтверждаете, что ознакомлены и действуете согласно законодательству страны проживания и не нарушаете прав человека.</li>

<li class="margin-10">Администрация оставляет за собой право удалить комментарий / отзыв / пользователя за подозрение в нарушении одного или более предоставленных выше правил.</li>

<li class="margin-10">Администрация проекта оставляет за собой право изменять данные условия при необходимости без предупреждения.</li>
</ul>

Если у Вас возникли вопросы, пожалуйста свяжитесь с нами, мы будем рады Вам помочь.
';