<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$lang['request_from'] = 'Запрос характеристики от';
$lang['hello'] = 'Добрый день';
$lang['claims_and_requested'] = 'утверждает что является вашим сотрудником, и просит Вас написать характеристику на ';
$lang['would_appreciate'] = 'Мы будем очень признательны если бы вы могли уделить минуту чтобы написать публичную характеристику для';
$lang['be_objective'] = 'Пожалуйста, будьте максимально объективными, так как это поможет другим работодателям лучше узнать';
$lang['performance_commitment'] = ' перед наймом на работу';
$lang['if_forgot'] = 'Если вы не помните';
$lang['birthday'] = 'дата рождения';
$lang['ymd'] = '(год-месяц-день)';
$lang['signature'] = 'Благодарим вас за внимание,<br />
	    Ваше мнение очень ценно.<br /><br />
	    
	    Искренне,<br />
	    Команда orabota.ru';
